{
  "1": {
    "significado": "Soledad e independencia. Energía del individualismo, liderazgo y comienzos."
	"significado_negativo": "Egoísmo, soledad, dominación, dependencia."
  },
  "2": {
    "significado": "Emociones y sentimientos. Sensibilidad, compasión y necesidad de apoyo."
	"significado_negativo": "Inseguridad, dependencia, pasividad, sumisión."
  },
  "3": {
    "significado": "Comunicación y creatividad. Determinación, sociabilidad y adaptación."
	"significado_negativo": "Superficialidad, dispersión, exageración, falta de dirección."
  },
  "4": {
    "significado": "Desarrollo y construcción. Pragmatismo, practicidad, estabilidad, lógica y orden."
	"significado_negativo": "Rigidez, aburrimiento, dogmatismo, obstinación."
  },
  "5": {
    "significado": "Integración del hombre. Símbolo de vida, energía vital, agilidad y libertad."
	"significado_negativo": "Impaciencia, inconstancia, impulsividad, irresponsabilidad."
  },
  "6": {
    "significado": "Equilibrio entre el universo y el hombre. Hogar, belleza y amor."
	"significado_negativo": "Ansiedad, celos, servilismo, sacrificio excesivo."
  },
  "7": {
    "significado": "Número sagrado. Conocimiento, fe, espiritualidad, energía mental y ciencia."
	"significado_negativo": "Aislamiento, melancolía, reclusión, pereza."
  },
  "8": {
    "significado": "Dominio de cuerpo y mente. Símbolo del infinito, justicia, renacimiento y futuro."
	"significado_negativo": "Materialismo, codicia, abuso de poder, agresividad."
  },
  "9": {
    "significado": "Amor universal. Idealismo, altruismo, nobleza y artes."
	"significado_negativo": "Egocentrismo, falta de compromiso, pérdida, desilusión."
  },
  "10": {
    "significado": "Orden divino y plenitud. Representa un nuevo comienzo en un nivel superior."
	"significado_negativo": "Tirania, exceso de control, inflexibilidad, arrogancia."
  },
	"11": {
    "significado": "El número once en el tarot puede representar la justicia, el equilibrio y la verdad."
	"significado_negativo": "Por otro lado, también puede indicar desequilibrio, prejuicio o falta de responsabilidad."
  },
  	"12": {
    "significado": "El doce puede simbolizar la iluminación espiritual, el sacrificio y la redención."
	"significado_negativo": "Negativamente, puede significar martirio, victimización o confusión."
  },
  	"13": {
    "significado": "El trece es a menudo asociado con la transformación, la renovación y el cambio necesario."
	"significado_negativo": "En su aspecto negativo, puede representar la muerte, el final abrupto o la resistencia al cambio."
  },
  	"14": {
    "significado": "El catorce, como la carta de la Templanza, representa la moderación, la paciencia y el equilibrio."
	"significado_negativo": "De manera negativa, puede indicar excesos, desbalance o falta de visión a largo plazo."
  }
  {
  "tarot_cards_persons": [
    {
      "number": 11,
      "person_meaning": "Representa a alguien que valora la equidad, la verdad y la integridad, buscando el balance y la rectitud en todas las acciones."
    },
    {
      "number": 12,
      "person_meaning": "Simboliza a una persona que se sacrifica por los demás o que está en una etapa de transición o contemplación, invirtiendo tiempo en su crecimiento espiritual o personal."
    },
    {
      "number": 13,
      "person_meaning": "Puede representar a alguien que está pasando por una transformación profunda, facilitando el cambio y la renovación."
    },
    {
      "number": 14,
      "person_meaning": "Como persona, representa a alguien que está buscando equilibrio y armonía, trabajando para mantener la estabilidad en su vida y en sus relaciones."
    }
  ]
}

  ]